<?php
// Heading
$_['heading_title'] = 'Планувальник задач';

// Text
$_['text_success'] = 'Налаштування успішно змінено!';
$_['text_instruction'] = 'Інструкція';
$_['text_list'] = 'Список задач';
$_['text_cron_1'] = 'Планувальник задач - це заплановані завдання, які виконуються періодично. Щоб настроїти свої сервери на використання завдання cron, ви повинні дотримуватися інструкцій свого хостера. Приклад хостингу Beget ви можете прочитати тут. .';
$_['text_cron_2'] = 'Вам потрібно налаштувати завдання Cron на виконання щогодини.';
$_['text_info'] = 'Інформація';
$_['text_hour'] = 'Година';
$_['text_day'] = 'День';
$_['text_month'] = 'Місяць';

// Column
$_['column_code'] = 'Код завдання';
$_['column_cycle'] = 'Цикл';
$_['column_date_added'] = 'Дата створення';
$_['column_date_modified'] = 'Дата зміни';
$_['column_action'] = 'Дія';

// entry
$_['entry_cron'] = 'Cron URL';
$_['entry_description'] = 'Опис';

// Error
$_['error_permission'] = 'Увага: У вас немає прав для керування Планувальником задач!';