<?php
// Heading
$_['heading_title'] = 'Ваш обліковий запис створено!';

// Text
$_['text_success'] = '<p>Вітаємо! Ваш Особистий Кабінет був успішно створений.</p><p>Тепер Ви можете скористатись додатковими можливостями: перегляд історії замовлень, друк рахунку, зміна своєї контактної інформації та адрес доставки та багато іншого.</p><p>Якщо у Вас є будь-які питання, <a href="%s">напишіть нам</a>.</p>';
$_['text_approval'] = '<P>Дякуємо за реєстрацію в %s!</p><p>Ви будете повідомлені електронною поштою, як тільки Ваш Особистий Кабінет буде активований адміністрацією магазину.</p><p> Якщо у Вас виникли запитання, будь ласка <a href="%s">напишіть нам</a>.</p>';
$_['text_account'] = 'Особистий Кабінет';